Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Instead of moving files to Trash folder, this will permanently remove them. With this setting enabled, the Undo function is also not active as there's no files in Trash folder to undo.
de: Anstatt Dateien in den Papierkorb zu verschieben, werden sie dauerhaft entfernt. Mit dieser Einstellung ist die Rückgängig-Funktion ebenfalls nicht aktiv, da sich keine Dateien im Papierkorb befinden, die rückgängig gemacht werden könnten.
es: En lugar de mover los archivos a la carpeta de Papelera, esto los eliminará permanentemente. Con esta configuración habilitada, la función Deshacer tampoco está activa ya que no hay archivos en la carpeta de Papelera para deshacer.
fr: Plutôt que déplacer les fichiers dans la corbeille ils sont supprimés de façon définitive. Cette option activée ne permet pas l’annulation des suppressions, aucun fichiers ne se trouvant dans la corbeille.
id: Alih-alih memindahkan file ke folder Sampah, ini akan menghapusnya secara permanen. Dengan pengaturan ini diaktifkan, fungsi Undo juga tidak aktif karena tidak ada file di folder Sampah untuk dibatalkan.
it: Invece di spostare i file nel cestino, verranno rimossi definitivamente. Con questa impostazione attivata, la funzione Annulla non è attiva poiché non ci sono file nel cestino da annullare.
ja: これはファイルをゴミ箱フォルダーに移動する代わりに、永久に削除します。この設定が有効になっている場合、ゴミ箱フォルダーにファイルがないため、元に戻す機能も有効ではありません。
ko: 파일을 휴지통 폴더로 이동하는 대신 영구적으로 삭제합니다. 이 설정이 활성화되면, 휴지통 폴더에 파일이 없으므로 실행 취소 기능도 활성화되지 않습니다.
pl: Zamiast przenosić pliki do Kosza, spowoduje to ich trwałe usunięcie. Po włączeniu tego ustawienia funkcja Cofnij również nie będzie aktywna, ponieważ w koszu nie ma plików, które można cofnąć.
pt_br: Em vez de mover os arquivos para a pasta Lixeira, isso irá removê-los permanentemente. Com esta configuração ativada, a função Desfazer também não está ativa, pois não há arquivos na pasta Lixeira para desfazer.
ru: Вместо перемещения файлов в корзину они будут удалены без возможности восстановления. При включении этой настройки функция отмены также неактивна, так как в корзине нет файлов для восстановления.
sk: Namiesto presunutia súborov do priečinka Koš, ich to natrvalo odstráni. S povoleným týmto nastavením nie je funkcia Vrátiť späť aktívna, pretože v priečinku Koš nie sú žiadne súbory na vrátenie.
sl: Namesto premikanja datotek v mapo Smeti, jih bo to trajno odstranilo. Ko je ta nastavitev omogočena, funkcija Razveljavi ni aktivna, saj v mapi Smeti ni datotek za razveljavitev.
tr: Bu ayar etkinleştirildiğinde dosyalar Çöp Kutusu klasörüne taşımak yerine kalıcı olarak silinecektir. Ayar etkin olduğunda Çöp Kutusu klasöründe geri alınacak dosya olmadığından Geri Alma işlevi de çalışmaz.
uk: Замість переміщення файлів до кошика, це назавжди видалить їх. Якщо цей параметр увімкнено, функція скасування також не активна, оскільки в кошику немає файлів для скасування.
vi: Thay vì chuyển các tệp vào thư mục Thùng rác, tùy chọn này sẽ xóa chúng vĩnh viễn. Khi cài đặt này được bật, chức năng Hoàn tác cũng sẽ không hoạt động vì không có tệp nào trong thư mục Thùng rác để hoàn tác.
zh_hans: 启用此设置后，文件将被永久删除，而不是移动到废纸篓。同时，由于废纸篓中没有文件可撤销，因此撤销功能也不可用。
zh_hant: 啟用此設定後，將直接永久刪除檔案，而不是移至資源回收桶。由於資源回收桶中沒有檔案進行復原，復原功能也無法使用。
zh_hk: 啟用此設定後，將永久刪除文件，而不是將其移至垃圾桶。由於垃圾桶中沒有文件可供還原，故還原功能亦無法使用。

source: Instructions
de: Anleitung
es: Instrucciones
id: Instruksi
it: Istruzioni
ja: 指示
ko: 지침
pl: Instrukcje
pt_br: Instruções
ru: Инструкции
sk: Inštrukcie
sl: Navodila
tr: Talimatlar
uk: Інструкції
vi: Hướng dẫn
zh_hans: 说明
zh_hant: 指示
zh_hk: 指示

source: Interface
de: Schnittstelle
es: Interfaz
id: Antarmuka
it: Interfaccia
ja: インターフェース
ko: 인터페이스
pl: Interfejs
ru: Интерфейс
sk: Rozhranie
sl: Vmesnik
tr: Arayüz
uk: Інтерфейс
vi: Giao diện
zh_hans: 界面
zh_hant: 介面
zh_hk: 介面

source: Invalid signature, ensure proper signing on the application and helper tool.
de: Ungültige Signatur, stellen Sie sicher, dass die Anwendung und das Hilfsprogramm ordnungsgemäß signiert sind.
es: Firma no válida, asegúrese de firmar correctamente en la aplicación y la herramienta auxiliar.
fr: Signature invalide. Vérifiez que l’application porte votre signature correcte et l'outil d'aide.
id: Tanda tangan tidak valid, pastikan penandatanganan yang benar pada aplikasi dan alat bantu.
it: Firma non valida, assicurati che l'applicazione e lo strumento di supporto siano firmati correttamente.
ja: 無効な署名です。アプリケーションとヘルパーツールの適切な署名を確認してください。
ko: 잘못된 서명입니다. 애플리케이션과 도우미 도구에 올바른 서명이 있는지 확인하십시오.
pl: Nieprawidłowy podpis, upewnij się, że aplikacja i narzędzie pomocnicze zostały poprawnie podpisane.
pt_br: Assinatura inválida, certifique-se de assinar corretamente o aplicativo e a ferramenta auxiliar.
ru: Недействительная подпись, убедитесь, что приложение и вспомогательный инструмент правильно подписаны.
sk: Neplatný podpis, uistite sa, že aplikácia a pomocný nástroj sú riadne podpísané.
sl: Neveljaven podpis, zagotovite pravilno podpisovanje aplikacije in pomožnega orodja.
tr: Geçersiz imza, uygulamada ve yardımcı araçta doğru imzalamayı sağlayın.
uk: Недійсний підпис, переконайтесь у правильності підписання програми та допоміжного інструменту.
vi: Chữ ký không hợp lệ, đảm bảo rằng ứng dụng và công cụ hỗ trợ đã được sử dụng đúng cách.
zh_hans: 无效签名，确保应用程序和辅助工具正确签名。
zh_hant: 無效的簽名。確保應用程式與輔助應用程式工具已正確簽署。
zh_hk: 無效的簽名。確保應用程式與輔助應用程式工具已正確簽署。

source: Issues detected:
de: Probleme erkannt:
es: Problemas detectados:
fr: Problèmes détectés :
id: Masalah terdeteksi:
it: Problemi rilevati:
ja: 問題が検出されました:
ko: 문제 감지됨:
pl: Wykryto problemy:
pt_br: Problemas detectados:
ru: Обнаружены проблемы:
sk: Zistené problémy:
sl: Zaznane težave:
tr: Tespit edilen sorunlar:
uk: Виявлено проблеми:
vi: Vấn đề được phát hiện:
zh_hans: 检测到问题：
zh_hant: 檢測到問題：
zh_hk: 檢測到問題：

source: item
de: Element
es: artículo
fr: élément
it: elemento
ja: アイテム
ko: 항목
pl: rzecz
ru: элемент
sk: položka
sl: element
tr: öğe
uk: елемент
vi: mục
zh_hans: 项目
zh_hant: 項目
zh_hk: 項目

source: items
de: Elemente
es: artículos
fr: éléments
id: item
it: elementi
ja: アイテム
ko: 항목
pl: rzeczy
pt_br: itens
ru: элементы
sk: položiek
sl: elementi
tr: öğeden
uk: елементи
vi: Mục
zh_hans: 项
zh_hant: 項目
zh_hk: 項目

source: Keep Alive: Always
de: Immer aktiv halten
es: Mantener activo: Siempre
fr: Garder actif : Toujours
id: Tetap Aktif: Selalu
it: Mantieni attivo: Sempre
ja: 常にアクティブに保つ
ko: 항상 활성 유지
pl: Utrzymuj aktywność: Zawsze
pt_br: Manter Ativo: Sempre
ru: Оставаться активным: Всегда
sk: Udržiavať aktívne: Vždy
sl: Ohrani aktivno: Vedno
tr: Her Zaman Aktif Tut
uk: Залишатися активним: Завжди
vi: Luôn hoạt động: Luôn luôn
zh_hans: 保持活跃：始终
zh_hant: 保持活躍：始終
zh_hk: 保持活躍：始終

source: Kind
de: Art
es: Tipo
fr: Type
id: Jenis
it: Tipo
ja: 種類
ko: 종류
pl: Rodzaj
pt_br: Tipo
ru: Тип
sk: Druh
sl: Vrsta
tr: Tür
uk: Тип
vi: Loại
zh_hans: 种类
zh_hant: 種類
zh_hk: 種類

source: Last Used Date
de: Zuletzt benutzt am
es: Fecha de último uso
fr: Date de dernière utilisation
id: Tanggal Terakhir Digunakan
it: Data Ultimo Utilizzo
ja: 最終使用日
ko: 마지막 사용 날짜
pl: Data ostatniego użycia
pt_br: Data do último uso
ru: Дата последнего использования
sk: Dátum posledného použitia
sl: Zadnji datum uporabe
tr: Kullanıldığı Son Tarih
uk: Використано востаннє
vi: Ngày sử dụng gần nhất
zh_hans: 上次使用日期
zh_hant: 上次使用日期
zh_hk: 上次使用日期

source: Launch Pearcleaner at login
de: Starte Pearcleaner beim Start
es: Iniciar Pearcleaner al iniciar sesión
fr: Démarrer Pearcleaner au démarrage
id: Luncurkan Pearcleaner saat masuk
it: Avvia Pearcleaner all'accesso
ja: ログイン時にPearcleanerを起動
ko: 로그인 시 Pearcleaner 실행
pl: Uruchom Pearcleaner podczas logowania
pt_br: Iniciar Pearcleaner no login
ru: Запускать Pearcleaner при входе в систему
sk: Spustiť Pearcleaner pri prihlásení
sl: Zaženi Pearcleaner ob prijavi
tr: Oturum açıldığında Pearcleaner’ı başlat
uk: Запускати Pearcleaner після логіну
vi: Mở Pearcleaner khi đăng nhập
zh_hans: 在登录时启动 Pearcleaner
zh_hant: 登入時啟動 Pearcleaner
zh_hk: 登入時啟動 Pearcleaner

source: Launch Services Manager
de: Startdienste-Manager
es: Administrador de Servicios de Lanzamiento
fr: Gestionnaire des services de lancement
id: Luncurkan Manajer Layanan
it: Avvia Gestore Servizi
ja: Launch Services マネージャー
ko: 서비스 관리자 실행
pl: Zarządzanie usługami startowymi
pt_br: Gerenciador de Serviços de Inicialização
ru: Менеджер служб запуска
sk: Správca služieb spúšťania
sl: Zaženi upravitelja storitev
tr: Başlatma Hizmetleri Yöneticisi
uk: Менеджер служб запуску
vi: Trình Quản Lý Dịch Vụ Khởi Chạy
zh_hans: 启动服务管理器
zh_hant: 啟動服務管理員
zh_hk: 啟動服務管理器

source: Learn More
de: Mehr erfahren
es: Más información
fr: En savoir plus
id: Pelajari lebih lanjut
it: Ulteriori informazioni
ja: 詳細を確認する
ko: 자세히 알아보기
pl: Dowiedz się więcej
pt_br: Saiba mais
ru: Узнать больше
sk: Zistiť viac
sl: Izvedi več
tr: Daha fazla bilgi edinin
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多
zh_hk: 了解更多

source: Less
de: Weniger
es: Menos
fr: Moins
id: Kurang
it: Meno
ja: 少ない
ko: 적게
pl: Mniej
pt_br: Menos
ru: Меньше
sk: Menej
sl: Manj
tr: Daha az
uk: Менше
vi: Ít hơn
zh_hans: 更少
zh_hant: 少
zh_hk: 更少

source: Link all selected items to the chosen app
de: Verknüpfen Sie alle ausgewählten Elemente mit der gewählten App
es: Vincular todos los elementos seleccionados a la aplicación elegida
fr: Lier tous les éléments sélectionnés à l'application choisie
id: Tautkan semua item yang dipilih ke aplikasi yang dipilih
it: Collega tutti gli elementi selezionati all'app scelta
ja: 選択したすべてのアイテムを選択したアプリにリンクする
ko: 선택한 모든 항목을 선택한 앱에 연결
pl: Połącz wszystkie wybrane elementy z wybraną aplikacją
pt_br: Vincular todos os itens selecionados ao aplicativo escolhido
ru: Связать все выбранные элементы с выбранным приложением
sk: Prepojiť všetky vybrané položky s vybranou aplikáciou
sl: Poveži vse izbrane elemente z izbrano aplikacijo
tr: Seçilen tüm öğeleri seçilen uygulamaya bağla
uk: Зв'язати всі вибрані елементи з обраним додатком
vi: Liên kết tất cả các mục đã chọn với ứng dụng đã chọn
zh_hans: 将所有选定项目链接到所选应用程序
zh_hant: 將所有選定項目連結到所選應用程式
zh_hk: 將所有選定項目連結到所選應用程式

source: Link all selected items to the chosen app and remove from orphan scans.
de: Verknüpfen Sie alle ausgewählten Elemente mit der gewählten App und entfernen Sie sie aus den verwaisten Scans.
es: Vincular todos los elementos seleccionados a la aplicación elegida y eliminar de los escaneos huérfanos.
fr: Lier tous les éléments sélectionnés à l'application choisie et les supprimer des analyses orphelines.
id: Tautkan semua item yang dipilih ke aplikasi yang dipilih dan hapus dari pemindaian yatim.
it: Collega tutti gli elementi selezionati all'app scelta e rimuovili dalle scansioni orfane.
ja: 選択したすべてのアイテムを選択したアプリにリンクし、孤立したスキャンから削除します。
ko: 선택한 모든 항목을 선택한 앱에 연결하고 고아 스캔에서 제거합니다.
pl: Połącz wszystkie wybrane elementy z wybraną aplikacją i usuń je z osieroconych skanów.
pt_br: Vincular todos os itens selecionados ao aplicativo escolhido e remover das verificações órfãs.
ru: Привязать все выбранные элементы к выбранному приложению и исключить из сканирования оставшихся.
sk: Prepojiť všetky vybrané položky s vybranou aplikáciou a odstrániť zo sirotích skenov.
sl: Povežite vse izbrane elemente z izbrano aplikacijo in jih odstranite iz iskanj osirotelih datotek.
tr: Seçilen tüm öğeleri seçilen uygulamaya bağlayın ve yetim taramalardan kaldırın.
uk: Зв'язати всі вибрані елементи з обраним додатком і видалити з сирітських сканів.
vi: Liên kết tất cả các mục đã chọn với ứng dụng đã chọn và xóa khỏi các lần quét mồ côi.
zh_hans: 将所有选定项目链接到所选应用程序并从孤立扫描中移除
zh_hant: 將所有選定項目連結到所選應用程式並從孤立掃描中移除
zh_hk: 將所有選定項目連結到所選應用程式並從孤立掃描中移除

source: Link Selected to App
de: Auswahl mit App verknüpfen
es: Vincular seleccionado a la aplicación
fr: Lier la sélection à l'application
id: Tautkan yang Dipilih ke Aplikasi
it: Collega selezionato all'app
ja: 選択したリンクをアプリに
ko: 선택 항목을 앱에 연결
pl: Połącz wybrane do aplikacji
pt_br: Vincular Selecionado ao Aplicativo
ru: Связать выбранное с приложением
sk: Prepojiť vybrané s aplikáciou
sl: Poveži izbrano z aplikacijo
tr: Seçilenleri Uygulamaya Bağla
uk: Зв'язати вибране з додатком
vi: Liên kết đã chọn với ứng dụng
zh_hans: 链接选定到应用程序
zh_hant: 連結選擇至應用程式
zh_hk: 連結選定至應用程式

source: Link To
de: Link zu
es: Enlazar a
fr: Lien vers
id: Tautkan Ke
it: Collega a
ja: リンク先
ko: 링크 연결
pl: Połącz do
pt_br: Linkar Para
ru: Связать с
sk: Odkaz Na
sl: Povezava na
tr: Şuna Bağla
uk: Посилання на
vi: Liên kết đến
zh_hans: 链接到
zh_hant: 連結至
zh_hk: 連結至

source: Lipo Architectures
de: Lipo Architektur
es: Arquitecturas de Lipo
id: Arsitektur Lipo
it: Architetture Lipo
ja: Lipoアーキテクチャ
ko: Lipo 아키텍처
pl: Architektury Lipo
pt_br: Arquiteturas Lipo
ru: Архитектуры Lipo
sk: Lipo architektúry
sl: Lipo Arhitekture
tr: Lipo Mimarileri
uk: Архітектури Lipo
vi: Kiến trúc Lipo
zh_hans: 瘦身架构
zh_hant: 節省應用程式架構
zh_hk: 節省應用程式架構

source: List View
de: Listenansicht
es: Vista de lista
fr: Vue en liste
id: Tampilan Daftar
it: Vista elenco
ja: リストビュー
ko: 목록 보기
pl: Widok listy
pt_br: Exibição em Lista
ru: Представление списка
sk: Zobrazenie zoznamu
sl: Pogled seznama
tr: Liste Görünümü
uk: Перегляд списку
vi: Chế độ xem danh sách
zh_hans: 列表视图
zh_hant: 清單檢視
zh_hk: 列表檢視

source: Load the service
de: Dienst laden
es: Cargar el servicio
fr: Charger le service
id: Muat layanan
it: Carica il servizio
ja: サービスを読み込む
ko: 서비스 로드
pl: Załaduj usługę
pt_br: Carregar o serviço
ru: Загрузить службу
sk: Načítať službu
sl: Naloži storitev
tr: Hizmeti yükle
uk: Завантажити сервіс
vi: Tải dịch vụ
zh_hans: 加载服务
zh_hant: 加載服務
zh_hk: 載入服務

source: Loading available packages...
de: Verfügbare Pakete werden geladen...
es: Cargando paquetes disponibles...
fr: Chargement des paquets disponibles...
id: Memuat paket yang tersedia...
it: Caricamento pacchetti disponibili...
ja: 利用可能なパッケージを読み込んでいます...
ko: 사용 가능한 패키지를 로드하는 중...
pl: Ładowanie dostępnych pakietów...
pt_br: Carregando pacotes disponíveis...
ru: Загрузка доступных пакетов...
sk: Načítanie dostupných balíkov...
sl: Nalaganje razpoložljivih paketov...
tr: Mevcut paketler yükleniyor...
uk: Завантаження доступних пакетів...
vi: Đang tải các gói có sẵn...
zh_hans: 正在加载可用的软件包...
zh_hant: 正在加載可用的軟件包...
zh_hk: 正在加載可用的軟件包...

source: Loading files...
de: Dateien werden geladen...
es: Cargando archivos...
fr: Chargement de fichiers…
id: Memuat file...
it: Caricamento file...
ja: 読み込んでいます...
ko: 파일 로딩 중...
pl: Ładowanie plików…
pt_br: Carregando arquivos...
ru: Загрузка файлов...
sk: Načítavam súbory...
sl: Nalaganje datotek...
tr: Dosyalar yükleniyor...
uk: Завантаження файлів...
vi: Đang tải tệp tin...
zh_hans: 正在加载文件...
zh_hant: 正在載入檔案...
zh_hk: 正在載入檔案...

source: Loading installed packages...
de: Laden der installierten Pakete...
es: Cargando paquetes instalados...
fr: Chargement des paquets installés...
id: Memuat paket yang terpasang...
it: Caricamento pacchetti installati...
ja: インストール済みパッケージを読み込んでいます...
ko: 설치된 패키지를 불러오는 중...
pl: Ładowanie zainstalowanych pakietów...
pt_br: Carregando pacotes instalados...
ru: Загрузка установленных пакетов...
sk: Načítanie nainštalovaných balíkov...
sl: Nalaganje nameščenih paketov...
tr: Yüklenen paketler yükleniyor...
uk: Завантаження встановлених пакетів...
vi: Đang tải các gói đã cài đặt...
zh_hans: 正在加载已安装的软件包...
zh_hant: 正在載入已安裝的套件...
zh_hk: 正在載入已安裝的套件...

source: Loading languages...
de: Sprachen werden geladen...
es: Cargando idiomas...
fr: Chargement des langues...
id: Memuat bahasa...
it: Caricamento delle lingue...
ja: 言語を読み込んでいます...
ko: 언어 로드 중...
pl: Ładowanie języków...
pt_br: Carregando idiomas...
ru: Загрузка языков...
sk: Načítavam jazyky...
sl: Nalagam jezike...
tr: Diller yükleniyor...
uk: Завантаження мов...
vi: Đang tải ngôn ngữ...
zh_hans: 加载语言...
zh_hant: 載入語言...
zh_hk: 載入語言中...

source: Loading launch services...
de: Startdienste werden geladen
es: Cargando servicios de lanzamiento...
fr: Chargement des services de lancement...
id: Memuat layanan peluncuran...
it: Caricamento dei servizi di avvio...
ja: 起動サービスを読み込んでいます...
ko: 실행 서비스 로딩 중...
pl: Ładowanie usług startowych...
pt_br: Carregando serviços de inicialização...
ru: Загрузка служб запуска...
sk: Načítanie služieb spúšťania...
sl: Nalaganje zagonskih storitev...
tr: Başlatma servisleri yükleniyor...
uk: Завантаження служб запуску...
vi: Đang tải dịch vụ khởi động...
zh_hans: 正在加载启动服务
zh_hant: 載入啟動服務中...
zh_hk: 正在載入啟動服務

source: Loading package details...
de: Lade Paketdetails...
es: Cargando detalles del paquete...
fr: Chargement des détails du paquet...
id: Memuat detail paket...
it: Caricamento dettagli del pacchetto...
ja: パッケージの詳細を読み込んでいます...
ko: 패키지 세부정보 로딩 중...
pl: Ładowanie szczegółów pakietu...
pt_br: Carregando detalhes do pacote...
ru: Загрузка сведений о пакете...
sk: Načítavam podrobnosti balíka...
sl: Nalaganje podrobnosti paketa...
tr: Paket detayları yükleniyor...
uk: Завантаження деталей пакета...
vi: Đang tải chi tiết gói...
zh_hans: 正在加载包详情...
zh_hant: 正在載入包詳細資訊...
zh_hk: 正在載入包詳細資訊...

source: Loading package files...
de: Paketdateien werden geladen...
es: Cargando archivos del paquete...
fr: Chargement des fichiers du paquet...
id: Memuat file paket...
it: Caricamento dei file del pacchetto...
ja: パッケージファイルを読み込んでいます...
ko: 패키지 파일 로드 중...
pl: Ładowanie plików pakietu...
pt_br: Carregando arquivos do pacote...
ru: Загрузка файлов пакета...
sk: Načítanie súborov balíka...
sl: Nalaganje datotek paketa...
tr: Paket dosyaları yükleniyor...
uk: Завантаження файлів пакета...
vi: Đang tải tệp gói...
zh_hans: 正在加载包文件...
zh_hant: 正在載入套件檔案...
zh_hk: 正在載入套件檔案...

source: Loading packages...
de: Pakete werden geladen...
es: Cargando paquetes...
fr: Chargement des paquets...
id: Memuat paket...
it: Caricamento pacchetti...
ja: パッケージを読み込んでいます…
ko: 패키지를 로드하는 중...
pl: Ładowanie pakietów...
pt_br: Carregando pacotes...
ru: Загрузка пакетов...
sk: Načítavanie balíkov...
sl: Nalaganje paketov...
tr: Paketler yükleniyor...
uk: Завантаження пакетів...
vi: Đang tải gói...
zh_hans: 正在加载软件包...
zh_hant: 正在載入套件...
zh_hk: 載入套件中...

source: Loading plugins...
de: Plugins werden geladen...
es: Cargando plugins...
fr: Chargement des plugins...
id: Memuat plugin...
it: Caricamento plugin...
ja: プラグインを読み込んでいます...
ko: 플러그인 로딩 중...
pl: Ładowanie wtyczek...
pt_br: Carregando plugins...
ru: Загрузка плагинов...
sk: Načítavam pluginy...
sl: Nalaganje vtičnikov...
tr: Eklentiler yükleniyor...
uk: Завантаження плагінів...
vi: Đang tải plugin...
zh_hans: 加载插件中...
zh_hant: 載入插件中...
zh_hk: 載入插件中...

source: Loading taps...
de: Lade Wasserhähne...
es: Cargando grifos...
fr: Chargement des robinets...
id: Memuat keran...
it: Caricamento rubinetti...
ja: タップを読み込んでいます...
ko: 탭 로딩 중...
pl: Ładowanie kranów...
pt_br: Carregando torneiras...
ru: Загрузка кранов...
sk: Načítavajú sa kohútiky...
sl: Nalaganje tapov...
tr: Musluklar yükleniyor...
uk: Завантаження кранів...
vi: Đang tải vòi...
zh_hans: 加载水龙头...
zh_hant: 加載水龍頭...
zh_hk: 加載水龍頭...

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
pl: Ładowanie...
pt_br: Carregando...
ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中...
zh_hk: 載入中...

source: Location:
de: Ort:
es: Ubicación:
fr: Emplacement:
id: Lokasi:
it: Posizione:
ja: 場所：
ko: 위치:
pl: Lokalizacja:
pt_br: Localização:
ru: Расположение:
sk: Poloha:
sl: Lokacija:
tr: Konum:
uk: Розташування:
vi: Vị trí:
zh_hans: 位置：
zh_hant: 位置：
zh_hk: 位置：

source: Locations that will be searched for .app files. Click a non-default path to remove it. Default paths can't be removed.
de: Orte in denen nach .app-Dateien gesucht werden soll. Klicken Sie auf einen Nicht-Standardpfad, um ihn zu entfernen. Standardpfade können nicht entfernt werden.
es: Ubicaciones que se buscarán para archivos .app. Haz clic en una ruta no predeterminada para eliminarla. Las rutas predeterminadas no se pueden eliminar.
fr: Emplacements dans lesquels les fichiers .app seront recherchés. Cliquez sur un chemin d’accès autre que celui par défaut pour le supprimer. Les chemins par défaut ne peuvent pas être supprimés.
id: Lokasi yang akan dicari untuk file .app. Klik jalur non-default untuk menghapusnya. Jalur default tidak dapat dihapus.
it: Posizioni che verranno cercate per i file .app. Clicca su un percorso non predefinito per rimuoverlo. I percorsi predefiniti non possono essere rimossi.
ja: アプリケーションファイルの場所を検索します。デフォルト以外のパスをクリックして削除します。デフォルトのパスは削除できません。
ko: .app 파일을 검색할 위치입니다. 기본이 아닌 경로를 클릭하여 제거할 수 있습니다. 기본 경로는 제거할 수 없습니다.
pl: Lokalizacje, w których będą wyszukiwane pliki .app. Kliknij ścieżkę inną niż domyślna, aby ją usunąć. Ścieżek domyślnych nie można usuwać.
pt_br: Locais que serão pesquisados para arquivos .app. Clique em um caminho não padrão para removê-lo. Caminhos padrão não podem ser removidos.
ru: Места, в которых будет производиться поиск файлов .app. Щёлкните, чтобы выбрать путь, который не соответствует по умолчанию, чтобы удалить его. Пути по умолчанию удалить невозможно.
sk: Umiestnenia, v ktorých sa budú vyhľadávať .app súbory. Kliknutím na inú ako predvolenú cestu ju odstrániš. Predvolené cesty nie je možné odstrániť.
sl: Lokacije, ki bodo preiskane za .app datoteke. Kliknite na neprivzeto pot, da jo odstranite. Privzetih poti ni mogoče odstraniti.
tr: .app dosyaları için aranacak lokasyonlar. Varsayılan olmayan bir dizini kaldırmak için tıklayın. Varsayılan dizinler kaldırılamaz.
uk: Локації, в яких буде здійснюватися пошук файлів .app. Клацніть нестандартний шлях, щоб видалити його. Шляхи за замовчуванням не можна видалити.
vi: Các vị trí sẽ được tìm kiếm để tìm tệp .app. Nhấp vào đường dẫn không mặc định để loại bỏ. Các đường dẫn mặc định không thể loại bỏ được.
zh_hans: 将搜索 .app 文件的位置。点击非默认路径以移除。默认路径无法移除。
zh_hant: 將會搜尋 .app 檔案的位置。按一下非預設的路徑以移除它。預設路徑無法移除。
zh_hk: 將會搜尋 .app 檔案的位置。按一下非預設的路徑以移除它。預設路徑無法移除。

source: Logical
de: Logisch
es: Lógico
fr: Logique
id: Logis
it: Logico
ja: 論理サイズ
ko: 논리적
pl: Logiczne
pt_br: Lógico
ru: Логически
sk: Logická
sl: Logično
tr: Mantıksal
uk: Логічно
vi: Kích thước logic (Logical type)
zh_hans: 逻辑大小
zh_hant: 邏輯大小
zh_hk: 邏輯大小

source: Login Items
de: Anmeldeobjekte
es: Elementos de inicio de sesión
fr: Éléments de connexion
id: Item Login
it: Elementi di accesso
ja: ログイン項目
ko: 로그인 항목
pl: Rzeczy otwierane podczas logowania
pt_br: Itens de Login
ru: Элементы загрузки
sk: Položky prihlásenia
sl: Prijavni elementi
tr: Oturum Açma Öğeleri
uk: Елементи Логіну
vi: Các mục khởi động
zh_hans: 登录项
zh_hant: 登入項目
zh_hk: 登入項目
